Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/suomen_arktisen_politiikan_strategia_julkaistu_-_saamelaisten_osallistuminen_arktiseen_yhteistyohon_on_tarkeaa.html.tmx
Source language: fin
Languages: sms

source: Suomen arktisen politiikan strategia julkaistu – saamelaisten osallistuminen arktiseen yhteistyöhön on tärkeää
sms: Lääʹddjânnam aarktlaž politiikk strategia õlmstõttum – säʹmmlai vuässõõttmõš aarktlaž õhttsažtuõjju lij vääžnai

source: Arktisen politiikan strategia on valmisteltu pääministeri Sannan Marinin hallituksen ohjelman mukaisesti arktisen yhteistyön vahvistamiseksi.
sms: Aarktlaž politiikk strategia lij valmštõllum väʹlddminister Sanna Marin halltõõzz programm meâldlânji aarktlaž õhttsažtuâj nâânummša.

source: Strategian mukaan kaikessa taloudellisessa toiminnassa arktisella alueella huomioidaan luonnon monimuotoisuus ja kantokyky, ilmaston ja ympäristönsuojelu, kestävän kehityksen periaatteet, alueen väestön hyvinvointi, osallisuus sekä alkuperäiskansojen oikeudet.
sms: Strategia mieʹldd puk ekonoomlaž tåimmjummšest aarktlaž vuuʹdest vääʹldet lokku luâđ määŋghämmsažvuõđ da ǩeâllʼjemvuõđ, äimmõõzz da pirrõs-suõjjõõzz, ǩeâllʼjeei ouddnummuž vuâđđjurddjid, vuuʹd narood pueʹrrjieʹllem, vuässadvuõđ di alggmeerai vuõiggâdvuõđid.

source: Strategia linjaa Suomen arktisen politiikan keskeiset tavoitteet arktisella alueella vuoteen 2030 asti ja kokoaa yhteen tärkeimmät painopistealueet tavoitteiden saavuttamiseksi.
sms: Strategia linnjad Lääʹddjânnam aarktlaž politiikk kõskksaž täävtõõzzid aarktlaž vuuʹdest ekka 2030 räjja da nåårr õʹhtte vääžnʼjummuž teäddceäkldõsvuuʹdid täävtõõzzi õsttmõõžž vääras.

source: Strategian mukaan Suomi haluaa edelleen parantaa alkuperäiskansojen osallistumismahdollisuuksia arktisessa yhteistyössä ja saamelaisten osallistuminen Suomen arktiseen yhteistyöhön ja arktiseen politiikkaan on tärkeä osa kokonaisuutta.
sms: Strategia mieʹldd Lääʹddjânnam haaʹlad õinn pueʹreed alggmeerai vuässõõttâmvueiʹttemvuõđid aarktlaž õhttsažtuâjast da säʹmmlai vuässõõttmõš Lääʹddjânnam aarktlaž õhttsažtuõjju da aarktlaž politiʹǩǩe lij vääžnai vueʹss obbvuõđ.

source: Strategiassa priorisoidaan seuraavia painopistealueita:
sms: Strategiast priorisââʹstet pueʹtti teäddceäkldõsvuuʹdid:

source: Ilmastonmuutoksen hillintä ja siihen sopeutuminen
sms: Äimmõsmuttâz tuõʹllstõõllmõš da tõõzz šiõttlõõvvmõš

source: Asukkaat, alueen hyvinvoinnin edistäminen ja alkuperäiskansa saamelaisten oikeudet
sms: Aazzi, vuuʹd pueʹrrjieʹllem ooudâsviikkmõš da alggmeer säʹmmlai vuõiggâdvuõđ

source: Arktinen osaaminen, elinkeinot ja huippuluokan tutkimus
sms: Aarktlaž silttummuš, jieʹllemvueʹjj da vuõssklaassaž tuʹtǩǩummuš

source: Infrastruktuuri ja logistiikka
sms: Infrastruktuur da logistiikk

source: – Haluan kiittää strategian valmistelussa rakentavasta dialogista ja yhteistyöstä.
sms: -Haaʹlääm späʹssbõõššâd strategia valmštõõllmõõžžâst šiõǥǥ dialoogâst da õhttsažtuâjast.

source: Saamelaiskäräjät on neuvotteluissa painottanut mm. alkuperäiskansojen osallistumisoikeuksien vahvistamista sekä vapaan, tietoon perustuvan ennakkosuostumuksen periaatteen (free, prior and informed consent, FPIC) tärkeyttä.
sms: Sääʹmteʹǧǧ lij saǥstõõllmõõžžin teäddam jm. alggmeerai vuässõõttâmvuõiggâdvuõđi nâânummuž di luõvâs, tiõttu vuâđđõõvvi ouddmiâsttam vuâđđjurddi (free, prior and informed consent, FPIC)vääžnaivuõđ.

source: Näen, että tiiviillä yhteistyöllä tavoitteet ovat saavutettavissa, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Vuäinam, što pueʹrr õhttsažtuâjain täävtõõzz lie vuällamlaaǥǥan, särnn Sääʹmteʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: – Strategiassa on useita saamelaisten kannalta tärkeitä kirjauksia ja niistä yhtenä voi nostaa esille saamelaisten ilmastoneuvoston.
sms: – Strategiast lie määŋg säʹmmlaid vääžnai ǩeʹrjjõõzz da tõin õhttân vuäitt kaggâd õuʹdde säʹmmlai äimmõs-suåvtõõzz.

source: Alkuperäiskansat kokevat ensimmäisenä ilmastonmuutoksen ja sen vaikutukset, ja onkin tärkeää, että saamelaisten perinteinen tieto otetaan osaksi arktisen alueen kehittämisen ja ilmastonmuutostyön tietopohjaa, jatkaa Juuso.
sms: Alggmeer vuäǯǯa vuässʼses vuõssmõssân äimmõsmuttâz da tõn vaikktõõzzid, da lij-i vääžnai, što säʹmmlai äʹrbbvuõđlaž teâđ vääʹldet vueʹssen aarktlaž vuuʹd ooudâsviikkmõõžž da äimmõsmuttâztuâj teâttvuâđ, juätkk Juuso.

source: Saamelaisia koskevia kirjauksia löytyy eri painopistealueilta.
sms: Säʹmmlaid kuõskki ǩeʹrjjõõzz käunnʼje jeeʹres teäddceäkldõsvuuʹdin.

source: Konkreettisina toimina tavoitteiden saavuttamiseksi perustetaan saamelaisten ilmastoneuvosto, joka edistää saamelaisten perinteisen tiedon huomioonottamista ilmastopolitiikkaan liittyvässä päätöksenteossa.
sms: Konkreettlaž tååimin täävtõõzzi õsttmõõžž vääras altteet säʹmmlai äimmõs-suåvtõõzz, kååʹtt veekk ooudâs säʹmmlai ärbbvuõđlaž teâđ lokku välddmõõžž äimmõspolitiʹǩǩe õhtteei tuʹmmjemtuâjast.

source: Arktista ruokaturvaa edistetään turvaamalla paikallisten elinkeinojen jatkuminen, erityisesti poronhoidon ja muiden perinteisten elinkeinojen osalta.
sms: Aarktlaž porrmõš-staan viiǥǥât ooudâs nuʹtt, što staaneet jieʹllemvueʹjji juätkkmõš, jeäʹrben puäʒʒhååid da jeeʹres äʹrbbvuõđlaž jieʹllemvueʹjji vueʹzzest.

source: Ehdotusta saamelaisten ilmastonmuutoksen sopeutumisohjelman laatimisesta selvitetään ja kehitetään luonnonvarojen ja suojelualueiden käytön yhteistyömekanismeja yhdessä saamelaisten kanssa.
sms: Eʹtǩǩõõzz säʹmmlai äimmõsmuttâz šiõttlõõvvâmprograamm raajjmõõžžâst seʹlvtet da viiǥǥât ooudâs luâttresuursi da suõjjeemvuuʹdi âânnmõõžž õhttsažtuâjjmekaniismid õõutveäkka säʹmmlaivuiʹm.

source: Lisäksi työtä rajaesteiden poistamiseksi ja rajayhteistyön vahvistamiseksi jatketaan, saamelaisten totuus- ja sovintoprosessia jatketaan tarjoamalla komissiolle hyvät toimintaedellytykset, saamenkielistä ja saamen kielten opetusta sekä kielipesätoimintaa vahvistetaan ja alkuperäiskansojen kansainvälisiä kumppanuuksia vahvistetaan perinteisten kulttuuri-ilmausten ja perinnetiedon suojelemiseksi.
sms: Lââʹssen tuâj raajjcõgldõõzzi jaukkummša da raajjõhttsažtuâj nâânummša jueʹtǩet, säʹmmlai tuõttvuõtt- da suåvâdvuõttproseeʹss jueʹtǩet nuʹtt, što taʹrjjeet komissiooʹje šiõǥǥ tåimmjemoudldõõzzid, sääʹmǩiõllsaž da sääʹmǩiõli mättʼtõõzz di ǩiõllpieʹsståimmjummuž nââneet da alggmeerai meeraikõskksaž veeʹrdvuõđid raaveet äʹrbbvuõđlaž kulttuur da äʹrbbteâđ suõjjlummša.

source: Puheenjohtaja Juuso on erittäin tyytyväinen, että Suomen arktisen politiikan strategia julkaistaan nyt myös kaikilla kolmella saamen kielellä.
sms: Saaǥǥjååʹđteei Juuso lij samai toođvaž, što Lääʹddjânnam aarktlaž politiikk strategia õlmstââʹttet ååʹn še pukin koolmin sääʹmǩiõlin.

source: Strategian tavoitteiden toteutuminen edellyttää jatkuvaa seurantaa.
sms: Strategia täävtõõzzi teâuddjummuš õõlǥat juätkkjeei seuʹrrjummuž.

source: Arktisten vastuuvirkamiesten työryhmä tuottaa tiiviin analyysin vuosittain strategian tavoitteista ja jokaisen painopistealueen toimenpiteiden toteutumisesta.
sms: Aarktlaž vasttõsveʹrǧǧniiʹǩǩi tuâjj-joukk puuʹtat vuäʹnkõs analyys piirieeʹjji strategia täävtõõzzin da juõʹǩǩ teäddceäkldõsvuuʹd tååimi teâuddjummšest.

source: Tutustu Suomen arktisen politiikan strategiaan: https://julkaisut.valtioneuvosto.fi/handle/10024/163245
sms: Tobdstââtt Lääʹddjânnam aarktlaž politiikk strategiaaʹje: https://julkaisut.valtioneuvosto.fi/handle/10024/163245

source: Valtioneuvoston kanslian tiedote: Suomi uudisti Arktisen politiikan strategiansa
sms: Riikksuåvtõõzz kanslia teâđtõs: Suomi uudisti Arktisen politiikan strategiansa

source: Kuva: Ville Fofonoff
sms: Snimldõk: Ville Fofonoff

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Inka Saara Arttijeff Kansainvälisten asioiden sihteeri 050 574 7629 inka-saara.arttijeff(at)samediggi.fi
sms: Inka Saara Arttijeff Meeraikõskksaž aaʹšši piisar 050 574 7629 inka-saara.arttijeff(at)samediggi.fi
